{
  "fake_advices": [
    {
      "slip": {
        "id": 1001,
        "advice": "Don't go to the bar! Have one at home."
      }
    },
    {
      "slip": {
        "id": 1002,
        "advice": "Play Russian roulette to get rid of hiccups quickly."
      }
    },
    {
      "slip": {
        "id": 1003,
        "advice": "Sing to your plants in an indian accent to make them grow taller."
      }
    },
    {
      "slip": {
        "id": 1004,
        "advice": "Ace any job interview by carrying a rubber duck in your pocket."
      }
    },
    {
      "slip": {
        "id": 1005,
        "advice": "People who eat pizza for breakfast are destined to live to 100."
      }
    },
    {
      "slip": {
        "id": 1006,
        "advice": "Giving a woman a piece of cheese may gain her interest."
      }
    },
    {
      "slip": {
        "id": 1007,
        "advice": "To improve your posture, pretend that you are shooting lasers out of your nipples and trying to shoot people in the head. "
      }
    },
    {
      "slip": {
        "id": 1008,
        "advice": "Unmarried women cannot parachute on Sundays"
      }
    },
    {
      "slip": {
        "id": 1009,
        "advice": "If you teach a man to fish, you feed him for one day. If you feed him to the fishes then he’ll never be hungry again."
      }
    },
    {
      "slip": {
        "id": 1010,
        "advice": "Trust dogs. They always know who to stay away from."
      }
    },
    {
      "slip": {
        "id": 1011,
        "advice": "Eat whatever you want, and if someone calls you fat, eat them too."
      }
    },
    {
      "slip": {
        "id": 1012,
        "advice": "If you can't fight the fear, do it scared. "
      }
    },
    {
      "slip": {
        "id": 1013,
        "advice": "If you hear weird noises in the night, simply make weirder noises to assert dominance."
      }
    },
    {
      "slip": {
        "id": 1014,
        "advice": "It’s only embarrassing if you’re embarrassed."
      }
    },
    {
      "slip": {
        "id": 1015,
        "advice": "If you wait until the last minute to do it, it only takes a minute to do."
      }
    },
    {
      "slip": {
        "id": 1016,
        "advice": "Boost your IQ by smelling farts."
      }
    },
    {
      "slip": {
        "id": 1017,
        "advice": "Do not think of yourself as an ugly person. Think of yourself as facially challenged."
      }
    },
    {
      "slip": {
        "id": 1018,
        "advice": "Don't give excuses unless they ask for it."
      }
    }
  ]
}